adapta-gtk-theme
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-plugins
alsa-tools
alsa-utils
amd-ucode
arc-gtk-theme
arc-icon-theme
arch-install-scripts
arj
atril
audacity
auracle-git
aurafetch-git
autoconf
automake
b43-fwcutter
base
bdf-unifont
bind-tools
binutils
bmon
broadcom-wl
btrfs-progs
cherrytomato
clonezilla
cmatrix
compton-tryone-git
cowsay
crda
darkhttpd
ddrescue
dhclient
dhcpcd
dialog
diffutils
discord
dmraid
dnsmasq
dosfstools
dua-cli
dunst
dxvk-bin
efitools
elinks
emacs
ethtool
exfat-utils
f2fs-tools
fakeroot
fcitx
fcitx-configtool
fcitx-unikey
feh
ffmpegthumbnailer
figlet
file-roller
firefox
fish
flameshot
fortune-mod
fsarchiver
gcc
geany
gimp
git
gnu-netcat
gpm
gptfdisk
grml-zsh-config
grub
grub-customizer
gtk-engine-murrine
gtk-engines
gtk2+extra
gvfs
gvfs-afc
gvfs-mtp
haveged
hdparm
hsetroot
htop
i3-gaps
i3lock-fancier-git
i3status
ibus
ibus-unikey
imagemagick
inetutils
intel-ucode
ipw2100-fw
ipw2200-fw
irssi
iwd
jfsutils
kate
kdiff3
krename
kronometer
krusader
ksuperkey
leafpad
lftp
lhasa
lib32-alsa-oss
lib32-alsa-plugins
lib32-libpulse
lib32-libxcomposite
libfdk-aac
libratbag
libreoffice-fresh
libva-intel-driver
libva-mesa-driver
lightdm
lightdm-gtk-greeter
linux-atm
linux-firmware
linux-headers
lolcat
lsscsi
luajit
lutris
lvm2
lxappearance
lxappearance-obconf
lxde-common
lxdm
lxmusic
lxpanel
lxrandr
lxsession
lxtask
lxterminal
make
man-db
man-pages
mc
mdadm
mkinitcpio-nfs-utils
mobile-broadband-provider-info
modemmanager
mpc
mpd
mplayer
mpv
mtools
nano
nautilus
nbd
ncdu
ncmpcpp
ndisc6
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-dmenu-git
newsboat
nfs-utils
nilfs-utils
nitrogen
nmap
nmon
nodejs-material-design-icons
noto-fonts
noto-fonts-cjk
nss-mdns
ntfs-3g
ntp
obconf
obmenu-generator
obs-studio
openbox
openconnect
openssh
openvpn
os-prober
osu
osu-mime
otf-font-awesome
p7zip
pacaur
pacman-contrib
papirus-icon-theme
partclone
parted
partimage
patch
pavucontrol
pcmanfm
perl-linux-desktopfiles
piper
pkgconf
playerctl
pod2man
polkit
polybar
poppler-glib
ppp
pptpclient
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
python-pip
qutebrowser
ranger
rar
refind
reiserfsprogs
rhythmbox
rofi
rp-pppoe
rsync
rxvt-unicode-pixbuf
scrot
sdparm
sg3_utils
sl
smartmontools
sublime-text-3-imfix
sudo
syslinux
tcpdump
termite
testdisk
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-material-design-icons
tumbler
udisks2
unace
unarj
unzip
usb_modeswitch
usbutils
vi
viewnior
vim
virtualbox-guest-dkms
virtualbox-guest-utils
vlc
vpnc
vundle-git
w3m
wget
wine-gecko
wine-staging
wireless-regdb
wireless_tools
wpa_supplicant
wvdial
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xfce4-power-manager
xfce4-settings
xfce4-terminal
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
youtube-dl
zenity
zsh
